<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>
  </displayName>
  <description>
  </description>
  <resources>
    <stringTable>
      <string id="CAT_3338C1DD_8A00_4273_8547_158D8B8C19E9">Samba</string>
      <string id="CAT_7D8D7DC8_5A9D_4BE1_8227_F09CDD5AFFC6">Unix Settings</string>
      <string id="POL_9320E11F_AC80_4A7D_A5C8_1C0F3F727061">Daily Scripts</string>
      <string id="POL_9320E11F_AC80_4A7D_A5C8_1C0F3F727061_Help">This policy setting allows you to execute commands, either local or on remote storage, daily.</string>
      <string id="CAT_9DEF582D_447A_47E9_A1F5_363558D03FA9">Messages</string>
      <string id="POL_38DA04F0_3FD6_4425_8924_1CEEA685FD07">Message of the day</string>
      <string id="POL_38DA04F0_3FD6_4425_8924_1CEEA685FD07_Help">
      </string>
    </stringTable>
    <presentationTable>
      <presentation id="POL_9320E11F_AC80_4A7D_A5C8_1C0F3F727061">
        <listBox refId="LST_2E9A4684_3C0E_415B_8FD6_D4AF68BC8AC6">Script and arguments</listBox>
      </presentation>
      <presentation id="POL_38DA04F0_3FD6_4425_8924_1CEEA685FD07">
        <text>
        </text>
        <textBox refId="TXT_609C208A_3B4D_48F1_8A15_C0DF08EAD4D6">
          <label>Message of the day</label>
          <defaultValue>
          </defaultValue>
        </textBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>
